Repository: jiyimeta/folino-ios
Catalog: FolinoScreenshot/ScreenshotStrings.xcstrings
Source language: en
Languages: ja

# fixture.tag.practicing
source: Practicing
ja: 練習中

# scene.abRepeat.subtitle
source: A–B repeat practice
ja: 指定した区間だけループし、 苦手な部分を重点的に練習

# scene.abRepeat.title
source: Loop any section
ja: A–B リピート機能

# scene.library.subtitle
source: Every score in one place Organize with playlists & tags
ja: すべての楽譜を一か所に プレイリストとタグで整理

# scene.library.title
source: Your whole library
ja: ライブラリのすべて

# scene.pip.subtitle
source: Picture-in-Picture playback
ja: 他のアプリを使いながら譜読み ※設定画面から機能を有効にしてください。

# scene.pip.title
source: Practice anywhere
ja: ピクチャ・イン・ピクチャ

# scene.playbackInspector.subtitle
source: Mixer, tempo, tuning
ja: テンポやキーの変更 リピートモードの切り替え パートごとの音量調整

# scene.playbackInspector.title
source: Tune your playback
ja: 柔軟な再生設定

# scene.reader.subtitle
source: Clean, focused notation
ja: 見やすく集中できる楽譜表示

# scene.reader.title
source: Read any score
ja: どんな楽譜も読める

# scene.visualInspector.subtitle
source: Layout and transpose
ja: レイアウトと移調

# scene.visualInspector.title
source: Make it yours
ja: 見た目を自分好みに
